<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подарочные сертификаты");
?><pre><span style="font-size: 36pt; color: #00a650;">Подарочные сертификаты</span></pre>Подарите своим друзьям и любимым возможность сделать выбор на свой вкус!
<p>
	 На сумму, указанную в сертификате, владелец подарочного сертификата сети магазинов косметики и парфюмерии «Лотос» подберёт для себя или в подарок любимые ароматы, средства для макияжа и ухода за кожей, подарочные наборы.
</p>
 Условия использования подарочного сертификата:<br>
<ul>
	<li>Подарочный сертификат даёт право обменять его на любую продукцию из ассортимента магазинов «Лотос» на сумму эквивалентную номиналу сертификата.</li>
	<li>Номинал указанный на подарочном сертификате.</li>
	<li>Сертификат имеет неограниченный срок действия.</li>
	<li>При выборе товара стоимостью меньше номинала сертификата остаток не возвращается.</li>
	<li>Если стоимость выбранного Вами товара превышает номинал сертификата, предусматривается оплата разницы.</li>
	<li>На покупку сертификата дисконтная программа не распространяется.</li>
	<li>Подарочный сертификат может быть использован один раз в любом из магазинов сети магазинов «Лотос».</li>
	<li>Подарочный сертификат при потере не восстанавливается.</li>
	<li>Дополнительную информацию о подарочном сертификате Вы можете получить у консультантов сети магазинов «Лотос».</li>
</ul>
<p>
</p>
<p>
	 Номинал подарочного сертификата может составлять 50, 100, 200 гривень.
</p>
<p>
 <br>
</p>
<p>
 <img width="975" src="/local/templates/dresscodeV2/artorg/images/sertificate3.png" height="497"><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>