<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");?>

<h1>Соглашение на обработку персональных данных</h1>
<h3>Регистрируясь на сайте Интернет-магазина lotostrade.ua , Вы даёте согласие на обработку персональных данных согласно ст. 6 Закона Украины «О защите персональных данных» от 01.06.2010 г. №2297-VI.</h3>
<h3>Принятием настоящего Согласия является регистрация на Сайте или оформление заказа без регистрации. Вы даёте согласие на обработку своих персональных данных со следующими условиями:</h3>

<ul>
	<li>Вы соглашаетесь на обработку своих персональных данных, как без использования средств автоматизации, так и с их использованием.</li>
	<li>Вы соглашаетесь на обработку следующих персональных данных:
        фамилия, имя; адрес проживания; номера контактных телефонов; адреса электронной почты и другие анкетные данные.
    </li>
	<li>Целью обработки персональных данных является – продажа товаров с сайта и обработка заказов Покупателя.</li>
	<li>Основанием для обработки персональных данных является ст. 6 Закона Украины «О защите персональных данных» от 01.06.2010 г. №2297-VI. В процессе обработки с персональными данными могут быть совершены следующие действия: сбор, систематизация, накопление, хранение, уточнение, использование, блокирование, уничтожение.</li>
	<li>Вы соглашаетесь на передачу персональных данных третьим лицам без предварительного уведомления Покупателя, если это связано с обработкой или доставкой заказа Покупателя. (Например, передача ваших данных курьеру для доставки товара).</li>
    <li>Персональные данные могут храниться и обрабатываться до ликвидации данного сайта.</li>
    <li>Согласие может быть отозвано Покупателем, путём направления письменного заявления на электронный адрес info@lotostrade.ua.</li>
    <li>Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанных в п.6 и п.7 данного Согласия.</li>
    <li>Использование текстовых и графических материалов с сайта возможно только при наличии письменного разрешения администрации сайта.</li>
</ul>


<br />

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>