<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><div class="mama_club_decoration">
	<div class="partner">
		<div class="logotype_partner">
		</div>
		<div class="label_partner">
 <span style="font-size: 36pt;"><span style="color: #00a650;">Программа «Мама-клуб»</span><span style="color: #00a650;"></span></span><br>
 <img width="371" src="/local/templates/dresscodeV2/artorg/images/mama_club_banner.png" height="226"><br>
		</div>
	</div>
	<p>Программа "Мама-клуб"</p>
    <p>Приветствуем Вас, дорогие мамы!</p>

    <p>В вашей семье произошло или скоро произойдет радостное событие - появление малыша.</p>

    <p>Мы стремимся помочь и разделить с Вами радость материнства.</p>

    <p>Присоединяйтесь к программе "Мама-Клуб" сети магазинов "Лотос" и совершайте покупки с ощутимой экономией!</p>

    <p>Приобретите карту мама-клуба и активируйте ее на сайте lotos24.com.ua</p>

    <p>Каждый месяц мы делаем действительно большие скидки в рамках программы «Лотос мама-клуб»</p>

    <p>Стоимость карты «Мама-клуб» - всего 25 грн!</p>

    <p>Внимание! Активировать карту или узнать подробности вы можете на нашем сайте lotos24.com.ua, в call-центр 0800300244, а также – у продавцов-консультантов сети магазинов «Лотос»</p>

    <br><br>

    <p>*в сети магазинов «Лотос» карта «Мама-клуб» дополнительно предоставляет скидку 5% на остальные группы товаров</p>

    <p>*скидки не суммируются</p>

    <p>*карта является собственностью сети магазинов Лотос</p>

    <p>*правила участия в программе указаны на развороте карты «Мама-клуб»</p>

    <p>*сеть оставляет за собой право изменять условия и сроки акционной программы в одностороннем порядке</p>

    <p>*в акционной программе имеют право принимать участие только частные лица</p>

    <p>*количество акционных товаров одного вида не должно превышать 5 единиц в одном чеке</p>

    <p>*акции действуют до окончания товара</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>